
export const ru = {
    
    home: "Главная",
    about: "О компании",
    travel: "Путешествия",
    feedbacks: "Отзывы",
    introTitle: "Лучшие туры по Узбекистану",
    introText: "Мы предлагаем вам незабываемое путешествие",


    popularTitle: "Популярные направления",
    popularCard: "Комплекс Хазрати Имам",
    popularText: "В нашей стране много зон отдыха, турбаз, природных баз с целебным воздухом, большое внимание уделено озёрам и рек. Вас удивит широкий спектр размещения в Узбекистане – гостиницы, частные пансионы, бутик-отели, хостелы, студенческие городки, здесь вы можете выбрать самую доступную цену.",
    popularStatistics: "3323+ (на пример)",
    popularTravels: "Счастливые путешественники",
    popularRoutes: "Маршруты созданы",

    funTitle: "Развлекательная программа",
    funText: "Узбекистан предлагает не только экскурсии к историческим архитектурным памятникам, но и места, где можно весело провести время с семьей и друзьями.",
    funAsk: "Что Вас ожидает?",
    funInfo: "Наша команда работает только для Вас!",
    funSpeed: "Скорость",
    funSafe: "Безопасность",
    funComfort: "Комфорт и Удобство",

    offerTitle: "Мы предлагаем все виды туризма",

    footerContact: "Контакты",
    footerAuth: "Авторские права © 2023 • Все правы защищены.",
    footerSocials: "Социальные сети",
    footerConData: "Контактные данные",
    address : "Адрес",
    phone: "Телефон номер",
    email: "Эл.почта"
}